module.exports = {
  W01: [
    {
      title: "1단계: 무릎 돌리기",
      activity: "편하게 누워 양손을 무릎위에 올리고 시계방향으로 원을 그리듯이 무릎을 돌려줍니다. 시계반대방향으로도 돌려줍니다."
    },
    {
      title: "2단계: 골반 트위스트",
      activity: "양손을 각각 45도 방향으로 두고 다리를 왼쪽으로 내리고 오른쪽으로 내리고를 반복합니다. 자연스럽게 눕힌다는 느낌으로 합니다."
    },
    {
      title: "3단계: 고양이 자세",
      activity: "천천히 일어나 앉고 양팔은 어깨 넓이 다리는 골반 넓이 상태에서 허리를 눌러 준다는 느낌으로 눌러줍니다. 다시 등을 둥글게 굽히며 몇 차례 반복합니다."
    },
    {
      title: "4단계: 엘보우 홀딩",
      activity: "엎드리고 양팔을 어깨 넓이 보다 살짝 좁게 해서 가슴이나 어깨 앞에 위치 시킵니다. 시선은 바닥에 두면서 배에 힘을 주면서 몸 세워줍니다.\n숨을 들이쉬면서 내려가고 숨 내쉬면서 복부를 세워줍니다."
    },
    {
      title: "5단계: 차일드 포즈",
      activity: "무릎을 꿇어 주고 그대로 양팔을 앞으로 쭉 뻗어서 엉덩이가 발뒤꿈치에 닿도록 하고 어깨로 바닥을 누른다는 느낌으로 쭉 내려줍니다."
    }
  ],
  W02: [
    {
      title: "1단계: 무릎 당겨주기",
      activity: "한쪽 무릎을 접어 양손 깍지 껴서 잡은 후 최대한 가슴 쪽으로 당겨주고 10초간 유지합니다. 반대편 무릎이 뜨지 않도록 주의합니다. 반대쪽 다리도 똑같이 합니다."
    },
    {
      title: "2단계: 다리 들어 당기기",
      activity: "한쪽 다리를 편 상태에서 양손으로 뒷무릎을 잡아 최대한 당겨주며 10초간 유지합니다. 반대쪽 다리도 똑같이 합니다."
    },
    {
      title: "3단계: 골반 열어주기",
      activity: "발을 모르고 무릎을 벌려 양쪽 무릎이 바닥에 닿을 정도까지 내려 10초간 유지합니다."
    }
  ]
}