module.exports = {
  A01: [
    {
      title: "1단계: 손가락 잼잼",
      activity: "양손 손가락을 접었다 펴는 동작을 10번 해줍니다. 이후 손목을 털어줍니다."
    },
    {
      title: "2단계: 손바닥 눌러주기",
      activity: "손깍지를 끼고 앞으로 쭉 편 뒤 손가락이 몸쪽을 향하도록 바닥에 붙여 한쪽씩 눌러줍니다."
    },
    {
      title: "3단계: 팔꿈치 구부리기",
      activity: "손가락이 바깥을 향하도록 바닥에 붙여준 뒤 팔꿈치를 구부려줍니다. 이때 손바닥이 바닥에서 떨어지지 않도록 합니다. 10초간 유지합니다."
    },
    {
      title: "4단계: 손목 돌리기",
      activity: "손목을 원 모양으로 돌려줍니다."
    },
    {
      title: "5단계: 손목 까딱까딱",
      activity: "팔을 양쪽으로 벌려 손목을 앞 뒤로 까딱까딱 움직여줍니다."
    },
    {
      title: "6단계: 손가락 파도타기",
      activity: "손가락을 파도타기하듯 접었다 폈다를 반복해줍니다."
    }
  ]
}