module.exports = {
	"F1" : {
		"img" : "",
		"name": "감자탕"
	},
	"F2" : {
		"img" : "",
		"name": "돼지갈비"
	},
	"F3" : {
		"img" : "",
		"name": "라면"
	},
	"F4" : {
		"img" : "",
		"name": "짜장면"
	},
	"F5" : {
		"img" : "",
		"name": "보쌈"
	},
	"F6" : {
		"img" : "",
		"name": "김치찌개"
	},
	"F7" : {
		"img" : "",
		"name": "회"
	},
	"F8" : {
		"img" : "",
		"name": "생선구이"
	},
	"F9" : {
		"img" : "",
		"name": "소고기"
	},
	"F10" : {
		"img" : "",
		"name": "샤부샤부"
	},
	"F11" : {
		"img" : "",
		"name": "비빔밥"
	},
	"F12" : {
		"img" : "",
		"name": "돈가스"
	},
	"F13" : {
		"img" : "",
		"name": "주꾸미"
	},
	"F14" : {
		"img" : "",
		"name": "떡볶이"
	},
	"F15" : {
		"img" : "",
		"name": "알탕"
	},
	"F16" : {
		"img" : "",
		"name": "곱창"
	},
	"F17" : {
		"img" : "",
		"name": "조개찜"
	},
	"F18" : {
		"img" : "",
		"name": "삼겹살"
	},
	"F19" : {
		"img" : "",
		"name": "갈비탕"
	},
	"F20" : {
		"img" : "",
		"name": "게장"
	},
	"F21" : {
		"img" : "",
		"name": "짬뽕"
	},
	"F22" : {
		"img" : "",
		"name": "스테이크"
	},
	"F23" : {
		"img" : "",
		"name": "부대찌개"
	},
	"F24" : {
		"img" : "",
		"name": "수제비"
	},
	"F25" : {
		"img" : "",
		"name": "아귀찜"
	},
	"F26" : {
		"img" : "",
		"name": "족발"
	},
	"F27" : {
		"img" : "",
		"name": "냉면"
	},
	"F28" : {
		"img" : "",
		"name": "물갈비"
	},
	"F29" : {
		"img" : "",
		"name": "피자"
	},
	"F30" : {
		"img" : "",
		"name": "카레"
	},
	"F31" : {
		"img" : "",
		"name": "새우구이"
	},
	"F32" : {
		"img" : "",
		"name": "치킨"
	},
	"F33" : {
		"img" : "",
		"name": "닭발"
	},
	"F34" : {
		"img" : "",
		"name": "청국장"
	},
	"F35" : {
		"img" : "",
		"name": "닭볶음탕"
	},
	"F36" : {
		"img" : "",
		"name": "메밀국수"
	},
	"F37" : {
		"img" : "",
		"name": "문어 숙회"
	},
	"F38" : {
		"img" : "",
		"name": "콩국수"
	},
	"F39" : {
		"img" : "",
		"name": "버섯 전골"
	},
	"F40" : {
		"img" : "",
		"name": "해물구이"
	},
	"F41" : {
		"img" : "",
		"name": "재첩국"
	},
	"F42" : {
		"img" : "",
		"name": "불고기"
	},
	"F43" : {
		"img" : "",
		"name": "매운탕"
	},
	"F44" : {
		"img" : "",
		"name": "파전"
	},
	"F45" : {
		"img" : "",
		"name": "쌀국수"
	},
	"F46" : {
		"img" : "",
		"name": "제육볶음"
	},
	"F47" : {
		"img" : "",
		"name": "오리구이"
	},
	"F48" : {
		"img" : "",
		"name": "추어탕"
	},
	"F49" : {
		"img" : "",
		"name": "순대"
	},
	"F50" : {
		"img" : "",
		"name": "라멘"
	},
	"F51" : {
		"img" : "",
		"name": "찜닭"
	},
	"F52" : {
		"img" : "",
		"name": "만두전골"
	},
	"F53" : {
		"img" : "",
		"name": "설렁탕"
	},
	"F54" : {
		"img" : "",
		"name": "양꼬치"
	},
	"F55" : {
		"img" : "",
		"name": "갈비찜"
	},
	"F56" : {
		"img" : "",
		"name": "쌈밥"
	},
	"F57" : {
		"img" : "",
		"name": "국밥"
	},
	"F58" : {
		"img" : "",
		"name": "삼계탕"
	},
	"F59" : {
		"img" : "",
		"name": "육회"
	},
	"F60" : {
		"img" : "",
		"name": "과메기"
	},
	"F61" : {
		"img" : "",
		"name": "햄버거"
	},
	"F62" : {
		"img" : "",
		"name": "우동"
	},
	"F63" : {
		"img" : "",
		"name": "파스타"
	},
	"F64" : {
		"img" : "",
		"name": "고추장찌개"
	},
	"F65" : {
		"img" : "",
		"name": "된장찌개"
	},
	"F66" : {
		"img" : "",
		"name": "미역국"
	},
	"F67" : {
		"img" : "",
		"name": "초밥"
	},
	"F68" : {
		"img" : "",
		"name": "LA갈비"
	},
	"F69" : {
		"img" : "",
		"name": "칼국수"
	},
	"F70" : {
		"img" : "",
		"name": "장어구이"
	},
	"F71" : {
		"img" : "",
		"name": "초계탕"
	},
	"F72" : {
		"img" : "",
		"name": "차돌박이"
	},
	"F73" : {
		"img" : "",
		"name": "비빔국수"
	},
	"F74" : {
		"img" : "",
		"name": "잔치국수"
	},
	"F75" : {
		"img" : "",
		"name": "백숙"
	},
	"F76" : {
		"img" : "",
		"name": "백반"
	},
	"F77" : {
		"img" : "",
		"name": "꽃게탕"
	},
	"F78" : {
		"img" : "",
		"name": "어죽"
	},
	"F79" : {
		"img" : "",
		"name": "대구탕"
	},
	"F80" : {
		"img" : "",
		"name": "훠궈"
	},
	"F81" : {
		"img" : "",
		"name": "랍스터"
	},
	"F82" : {
		"img" : "",
		"name": "밀면"
	},
	"F83" : {
		"img" : "",
		"name": "곰탕"
	},
	"F84" : {
		"img" : "",
		"name": "똠양꿍"
	},
	"F85" : {
		"img" : "",
		"name": "스키야키"
	},
	"F86" : {
		"img" : "",
		"name": "오코노미야키"
	},
	"F87" : {
		"img" : "",
		"name": "월남쌈"
	},
	"F88" : {
		"img" : "",
		"name": "케밥"
	},
	"F89" : {
		"img" : "",
		"name": "부리또"
	},
	"F90" : {
		"img" : "",
		"name": "슈하스코"
	},
	"F91" : {
		"img" : "",
		"name": "낙지볶음"
	},
	"F92" : {
		"img" : "",
		"name": "막국수"
	},
	"F93" : {
		"img" : "",
		"name": "닭갈비"
	},
	"F94" : {
		"img" : "",
		"name": "대게찜"
	},
	"F95" : {
		"img" : "",
		"name": "물곰탕"
	},
	"F96" : {
		"img" : "",
		"name": "돌솥비빔밥"
	},
	"F97" : {
		"img" : "",
		"name": "마라샹궈"
	},
	"F98" : {
		"img" : "",
		"name": "붕어찜"
	},
	"F99" : {
		"img" : "",
		"name": "만둣국"
	},
	"F100" : {
		"img" : "",
		"name": "떡갈비"
	},
	"F101" : {
		"img" : "",
		"name": "오므라이스"
	},
	"F102" : {
		"img" : "",
		"name": "순두부찌개"
	},
	"F103" : {
		"img" : "",
		"name": "비지찌개"
	},
	"F104" : {
		"img" : "",
		"name": "꼬막무침"
	},
	"F105" : {
		"img" : "",
		"name": "만두"
	},
	"F106" : {
		"img" : "",
		"name": "육개장"
	},
	"F107" : {
		"img" : "",
		"name": "뼈해장국"
	},
	"F108" : {
		"img" : "",
		"name": "뼈찜"
	},
	"F109" : {
		"img" : "",
		"name": "계란찜"
	},
	"F110" : {
		"img" : "",
		"name": "전"
	}
}