module.exports = {
  N01: [
    {
      title: "1단계: 뒷 목 당기기",
      activity: "뒷 목이 당길 정도로 목을 앞으로 내밀어 10초간 유지합니다."
    },
    {
      title: "2단계: 턱 뒤로 당기기",
      activity: "어깨를 바르게 편 상태에서 뒷목이 뻐근할 때까지 턱을 뒤로 당겨 10초간 유지합니다.\n고개는 바르게 세웁니다."
    },
    {
      title: "3단계: 좌우로 목 당기기",
      activity: "한 쪽 어깨를 올린 상태에서 반대쪽 손으로 목을 최대한 당겨준 후 올라간 어깨를 지긋이 내리며 10초간 유지합니다.\n이 동작을 좌,우 교대로 합니다."
    },
    {
      title: "4단계: 벽에 등 대기",
      activity: "벽에 등을 대고 양 손등과 어깨를 벽에 밀착시킵니다.\n턱을 살며시 당기고 시선을 45도 위로 바라보며 1분간 유지합니다."
    }
  ],
  N02: [
    {
      title: "1단계: 옆 목 스트레칭",
      activity: "깍지를 뒤로 끼고 왼쪽 옆구리 쪽으로 당깁니다. 당긴 쪽으로 고개를 내리고 반대쪽 어깨는 지긋이 내려 10초간 유지합니다. 반대쪽도 똑같이 반복합니다."
    },
    {
      title: "2단계: 쇄골 스트레칭",
      activity: "양 손을 포개어 한쪽 쇄골을 지긋이 누르며 고개를 45도 뒤로 당겨주며 10초간 유지합니다. 반대쪽도 반복합니다."
    },
    {
      title: "3단계: 앞 목 쓸어 당기기",
      activity: "양손을 포개어 목 앞쪽을 쓸어 내리고 목을 뒤로 당기며 10초간 유지합니다."
    },
    {
      title: "4단계: 옆 목 스트레칭",
      activity: "벽에 등을 대고 양 손등과 어깨를 벽에 밀착시킵니다. 턱을 살며시 당기고 시선을 45도 위로 바라보며 1분간 유지합니다."
    },
    {
      title: "5단계: 뒷목 늘리기",
      activity: "손 깍지를 껴 뒷목 잡고 내립니다. 5초간 당기다가 머리를 무한대 싸인 모양으로 돌려줍니다."
    }
  ],
  N03: [
    {
      title: "1단계: 팔꿈치 구부려 목 스트레칭",
      activity: "수건 양끝 잡고 올려 팔꿈치를 W모양 만들어줍니다. 이때 어깨가 너무 올라가거나 목을 앞으로 숙이지 않도록 주의합니다.\n숨을 내쉬며 팔을 쭉 뻗어 주고 마시며 팔꿈치를 구부립니다. 10번씩 반복합니다."
    },
    {
      title: "2단계: 어깨 열어 목 스트레칭",
      activity: "수건의 양끝을 잡고 허벅지 앞에 둡니다. 팔을 들어 만세 자세를 하며 어깨를 바깥쪽으로 열어줍니다.\n천천히 숨을 마시면서 수건을 허벅지 앞으로 내립니다. 10번씩 반복합니다."
    },
    {
      title: "3단계: 반복",
      activity: "1단계와 2단계를 모두 3세트씩 반복합니다."
    }
  ]
}