module.exports = {
  L01: [
    {
      title: "1단계: 허벅지 풀어주기",
      activity: "다리를 어깨 넓이로 벌려 주고 상체를 숙여 좌우로 몸을 흔들어 줍니다."
    },
    {
      title: "2단계: 종아리 풀어주기",
      activity: "상체를 숙여 팔로 몸을 지탱합니다. 양 발을 번갈아가며 지면에 닿도록 합니다. 양 발을 지면에 한번에 닿도록 숨을 내쉬면서 등과 허리를 펴줍니다."
    },
    {
      title: "3단계: 흔들어 종아리 풀어주기",
      activity: "왼쪽발의 앞부분을 지긋이 잡고 당겨줍니다. 좌우로 흔들어 주며 종아리 근육이 풀리는 것을 느낍니다. 반대편도 똑같이 반복해줍니다."
    },
    {
      title: "4단계: 엎드려 종아리 풀어주기",
      activity: "엎드려 어깨 바로 아래 손을 위치합니다. 한쪽 다리를 뒤로 몸을 앞뒤로 밀고 당겨줍니다. 반대쪽도 똑같이 반복해줍니다. 발 앞이 지면에 고정되도록 주의해줍니다."
    },
    {
      title: "5단계: 차일드 포즈",
      activity: "무릎을 꿇어 주고 그대로 양팔을 앞으로 쭉 뻗어서 엉덩이가 발뒤꿈치에 닿도록 하고 어깨로 바닥을 누른다는 느낌으로 쭉 내려줍니다."
    }
  ],
  L02: [
    {
      title: "1단계: 골반 풀어주기",
      activity: "발바닥을 붙여주는 나비자세를 준비한 뒤 발목을 잡고 몸을 좌우로 움직이며 골반을 풀어줍니다."
    },
    {
      title: "2단계: 다리 털어주기",
      activity: "무릎을 위 아래로 움직이며 다리를 털어줍니다. 이때 허리가 구부러져 있지 않도록 주의합니다."
    },
    {
      title: "3단계: 골반 안쪽 풀어주기",
      activity: "상체를 숙이며 골반 안쪽을 스트레칭 시켜줍니다. 이때 허리가 구부러지지 않도록 주의합니다. 팔꿈치를 바닥에 붙이고 머리도 자연스럽게 내려줍니다."
    },
    {
      title: "4단계: 발 붙여 당겨주기",
      activity: "편하게 누워 뒷꿈치가 엉덩이에 닿게 발등을 잡아줍니다. 이때 무릎이 뜨지 않게 바닥으로 붙여주는 것이 중요합니다. 반대쪽도 똑같이 해줍니다."
    },
    {
      title: "5단계: 마무리",
      activity: "무릎을 좌우로 움직여주며 마무리 운동을 해줍니다."
    }
  ],
  L03: [
    {
      title: "1단계: 하프런지",
      activity: "런지자세에서 뒷꿈치를 바닥에 붙이고 앞으로 당겨줍니다. 15초간 유지합니다."
    },
    {
      title: "2단계: 딥런지",
      activity: "그 상태에서 무릎을 붙이고 골반을 밀어줍니다. 15초간 유지합니다."
    },
    {
      title: "3단계: 딥피죤",
      activity: "한쪽 다리를 앞으로 접어주고 뒤쪽 다리를 쭉 펴줍니다. 몸통을 바닥으로 천천히 눌러준다고 생각합니다. 15초간 유지합니다.\n이후 상체를 바닥으로 천천히 내립니다. 15초간 유지합니다."
    },
    {
      title: "4단계: 싱글레그 당기기",
      activity: "앉아서 다리를 편 후 한쪽 다리를 잡아 하늘로 들어올려 15초간 유지합니다. 그 상태에서 바로 다리를 접어 가슴쪽으로 당려 15초간 유지합니다."
    }
  ],
  L04: [
    {
      title: "1단계: 나비 자세",
      activity: "앉은 상태에서 양 발을 모아준 뒤 내쉬는 호흡에 상체를 숙여줍니다. 이때 등을 곧게 펼치고 내려옵니다. 10초간 유지합니다."
    },
    {
      title: "2단계: 한다리 모으기",
      activity: "다리를 앞쪽으로 펼쳐 한 다리를 허벅지 안쪽에 깊숙이 넣어줍니다. 그 상태에서 밑에 있는 발 앞꿈치를 몸 쪽으로 끌어당겨줍니다.\n어깨를 열고 가슴을 앞쪽으로 밀어줍니다. 반대쪽 다리도 똑같이 해줍니다."
    },
    {
      title: "3단계: 다리 풀기",
      activity: "다시 천천히 돌아와 다리를 쭉 펴고 위아래로 흔들어 풀어줍니다."
    },
    {
      title: "4단계: 비둘기 자세 변형",
      activity: "앞쪽에서 무릎을 펼쳐놓은 상태에서 오른쪽 다리를 뒤로 보내줍니다. 오른쪽 무릎을 바닥에 붙여주고 왼발의 바깥쪽 발날만 바닥에 대어주신 후 왼손으로 왼무릎을 밀어주고 오른 골반 바깥쪽을 바닥으로 눌러줍니다."
    },
    {
      title: "5단계: 비둘기 자세",
      activity: "왼다리를 몸쪽으로 당기고 오른 다리를 뒤로 쭉 편 후 상체를 숙여줍니다."
    }
  ]
}