module.exports = {
  S01: [
    {
      title: "1단계: 목 당기기",
      activity: "왼손으로 오른쪽 머리 뒤를 잡은 상태에서 그대로 사선 방향으로 당기며 지긋이 누르며 10초간 유지합니다. 반대편도 똑같이 반복합니다.\n이때 어깨에 힘이 들어가지 않도록 합니다."
    },
    {
      title: "2단계: 등 밀고 당기기",
      activity: "손 깍지를 껴준 상태에서 팔을 앞으로 펴주고 등은 말아준 상태에서 뒤로 당겨 5초간 유지합니다.\n다시 팔을 천장을 향해 밀고 고개도 자연스럽게 천창을 향하게 하여 5초간 유지합니다."
    },
    {
      title: "3단계: 목 어깨 완화하기",
      activity: "승모근을 쫀다는 느낌으로 어깨를 위로 올려서 뒤로 젖히기를 반복한 뒤, 어깨를 가볍게 돌려줍니다."
    }
  ],
  S02: [
    {
      title: "1단계: 승모근 쓸어 내리기",
      activity: "승모근을 손으로 쓸어 내리기를 반복한 뒤 쇄골 뼈 밑까지 내려와 누르며 고개를 뒤로 젖혀줍니다.\n10초간 유지합니다."
    },
    {
      title: "2단계: 어깨 열어주기",
      activity: "양 손을 양 어깨에 올려주고 숨 들이마시면서 어깨를 활짝 열어줍니다.\n숨을 내쉬면서 팔꿈치가 닿을 정도로 어깨를 닫아줍니다."
    },
    {
      title: "3단계: 어깨 돌리기",
      activity: "왼쪽 어깨를 10초간 원 모양으로 돌려줍니다.\n오른쪽 어깨도 10초간 원 모양으로 돌려줍니다."
    },
    {
      title: "4단계: 손목 잡고 흔들기",
      activity: "뒤쪽으로 한쪽 손목을 잡은 뒤 좌우로 흔들어줍니다. 반대편 손목을 잡은 뒤 똑같이 반복해줍니다."
    },
    {
      title: "5단계: 어깨 올리고 내리기",
      activity: "숨을 들이마시며 어깨를 올려준 후 내쉬며 어깨를 내려줍니다."
    }
  ],
  S03: [
    {
      title: "1단계: 어깨 돌려주기",
      activity: "수건을 길게 잡아 숨을 마시면서 팔을 뒤로 돌려줍니다.\n다시 숨을 내쉬면서 팔을 앞으로 돌려줍니다."
    },
    {
      title: "2단계: 어깨 돌려주기",
      activity: "수건을 조금 더 짧게 잡아 다시 반복해줍니다."
    },
    {
      title: "3단계: 팔꿈치 펴 어깨 스트레칭",
      activity: "수건을 더 짧게 잡아 두 팔을 머리 위로 올려 팔꿈치를 쫙 펴 등근육의 자극을 느껴줍니다."
    },
    {
      title: "4단계: 수건 당겨 스트레칭",
      activity: "오른손 위에 왼손 아래 수건을 등 뒤로 잡고 오른팔을 위쪽으로 잡아당겨 왼팔이 딸려 올라가도록 합니다.\n반대쪽도 똑같이 반복합니다."
    }
  ]
}