module.exports = {
  E01: [
    {
      title: "1단계: 종아리 풀어주기",
      activity: "앉아서 발꿈치를 땅에 붙이고 종아리를 마사지한다는 느낌으로 다리를 털어줍니다."
    },
    {
      title: "2단계: 허리 다리 풀어주기",
      activity: "양 발을 붙이고 허리를 앞으로 숙여 10초간 유지합니다. 상체를 다시 들어 발을 잡고 다리를 위아래로 흔들어줍니다."
    },
    {
      title: "3단계: 허리 골반 풀어주기",
      activity: "한쪽 다리를 가슴쪽으로 안아주고 반대쪽 다리는 힘을 빼고 10초간 당겨줍니다. 반대쪽 허벅지 위에 다리를 올리고 반대쪽 다리를 안아 10초간 유지합니다."
    },
    {
      title: "4단계: 허리 풀어주기",
      activity: "양 다리 가슴쪽으로 당겨 안아줍니다. 이때 허리에 힘을 빼도록 합니다."
    },
    {
      title: "5단계: 팔 다리 털어주기",
      activity: "팔과 다리를 천장으로 들어 힘을 빼고 10초간 털어줍니다."
    }
  ],
  E02: [
    {
      title: "1단계: 몸 전신 스트레칭",
      activity: "누워서 목을 좌우로 돌리고 기지개를 쭉 10초간 펴줍니다."
    },
    {
      title: "2단계: 허리 풀어주기",
      activity: "양 다리 가슴쪽으로 당겨 안아줍니다. 이때 허리에 힘을 빼도록 합니다."
    },
    {
      title: "3단계: 다리 골반 스트레칭",
      activity: "한쪽 다리를 가슴쪽으로 안아주고 반대쪽 다리는 힘을 빼고 10초간 당겨줍니다. 다리를 천창쪽으로 펴고 발끝으로 포인과 플랙스를 반복합니다. 반대쪽 허벅지 위에 다리를 올리고 반대쪽 다리를 안아 10초간 유지합니다."
    },
    {
      title: "4단계: 목 어깨 스트레칭",
      activity: "앉아서 고개를 좌우로 천천히 돌리고 어깨를 돌려줍니다."
    },
    {
      title: "5단계: 허리 스트레칭",
      activity: "양반 다리를 한 뒤 왼쪽으로 지긋이 허리를 돌려 10초간 유지합니다. 오른쪽으로도 똑같이 반복합니다."
    },
    {
      title: "6단계: 고양이 포즈",
      activity: "천천히 일어나 앉고 양팔은 어깨 넓이 다리는 골반 넓이 상태에서 허리를 눌러 준다는 느낌으로 눌러줍니다. 다시 등을 둥글게 굽히며 몇 차례 반복합니다."
    }
  ],
  E03: [
    {
      title: "1단계: 어깨 스트레칭",
      activity: "한쪽 팔꿈치를 다른 한 팔로 감싸서 당겨 10초간 유지합니다. 고개는 반대쪽으로 돌아가도록 합니다.\n한쪽 어깨를 뒤로 해서 팔꿈치를 눌러 10초간 유지합니다"
    },
    {
      title: "2단계: 가슴 스트레칭",
      activity: "손 깍지를 끼고 위로 쭉 펴 10초간 유지합니다. 그리고 천천히 앞쪽으로 내려와 10초간 유지합니다."
    },
    {
      title: "3단계: 머메이드 스트레칭",
      activity: "양반 다리 한 후 한 쪽 다리를 뒤로 뺀 뒤 팔을 좌우로 10초간 당겨줍니다. 다리 반대로 바꾸고 똑같이 10초간 당겨줍니다."
    },
    {
      title: "4단계: 나비자세",
      activity: "양 발을 붙이고 허리를 앞으로 숙여줍니다. 이때 양 손 모아서 이마 앞에 붙여줍니다."
    },
    {
      title: "5단계: 피죤 스트레칭",
      activity: "한쪽 다리를 빼고 접힌 다리 쪽으로 허리 숙이며 엎드려 10초간 유지해줍니다. 반대쪽으로 다리를 바꾸어 똑같이 10초간 유지해줍니다."
    },
    {
      title: "6단계: 엎드려 상체 올리기",
      activity: "엎드린 자세에서 골반과 복부 쪽에 힘을 주어 상체를 들어올려줍니다. 이 자세를 10초간 유지한 뒤 다시 천천히 상체를 내려줍니다."
    }
  ],
  E04: [
    {
      title: "1단계: 목 풀어주기",
      activity: "좌우로 목을 잡아 당겨 각각 10초간 유지해줍니다."
    },
    {
      title: "2단계: 허리 풀어주기",
      activity: "손 깍지를 껴 앞으로 위로 좌우로 쭉 뻗어 각각 10초간 유지해줍니다."
    },
    {
      title: "3단계: 어깨 풀어주기",
      activity: "팔과 어깨가 평행이 되도록 들어 날개쪽의 근육이 자극되는 것을 느끼고 다시 앞으로 쭉 뻗어줍니다."
    },
    {
      title: "4단계: 아킬레스건 풀어주기",
      activity: "왼쪽 다리를 앞으로 벌려 약간 굽혀 내리며 오른쪽 종아리와 아킬레스건의 근육이 늘어나는 것을 느껴줍니다. 반대쪽도 똑같이 10초간 유지해줍니다."
    },
    {
      title: "5단계: 골반 틀어주기",
      activity: "다리를 넓게 벌리고 양 손으로 각각 무릎을 잡아 허리를 비틀어줍니다. 좌우 각각 10초간 유지해줍니다."
    },
    {
      title: "6단계: 다리 풀어주기",
      activity: "왼쪽 발 앞쪽을 약간 들어 왼쪽 종아리 부분의 근육이 풀릴 수 있도록 눌러줍니다. 반대쪽도 똑같이 해줍니다."
    }
  ],
  E05: [
    {
      title: "1단계: 발바닥 주무르기",
      activity: "발꿈치를 제외하고 그 주위와 위쪽을 꾹 눌러줍니다. 그리고 엄지손가락으로 발바닥을 쭉 늘려줍니다."
    },
    {
      title: "2단계: 발가락 늘리기",
      activity: "엄지발가락을 잡고 바깥쪽으로 쭉 늘려줍니다."
    },
    {
      title: "3단계: 발바닥 늘리기",
      activity: "계단이나 의자 위에 올라가서 벽을 짚고 까치발을 들어줍니다. 멀쩡한 다리는 들어올리고 족저근막염이 있는 발을 천천히 내려줍니다. 12회씩 3세트를 반복합니다."
    }
  ],
  E06: [
    {
      title: "1단계: 덩키 킥백",
      activity: "양 손을 바닥에 대고 엎드려 발끝을 바깥쪽으로 하여 포인 자세를 합니다 다리를 들어올리기를 15번 반복합니다.\n복부는 고정시키고 엉덩이 근육을 사용하여 들어올립니다."
    },
    {
      title: "2단계: 백 익스텐션",
      activity: "바닥에 엎드려 이마를 두 손으로 받쳐줍니다. 목과 어깨 힘은 빼고 두 다리를 들어올려줍니다. 20번 반복합니다."
    },
    {
      title: "3단계: 스쿼트",
      activity: "양 발을 어깨보다 약간 넓게 벌려 내려간 후 올라올 때 엉덩이에 힘을 주며 올라옵니다. 20번 반복합니다."
    },
    {
      title: "4단계: 사이드 런지",
      activity: "발을 11자가 아니라 한 쪽 다리를 반대쪽 다리 쪽으로 두고 런지를 해줍니다. 10번 반복합니다."
    }
  ],
  E07: [
    {
      title: "1단계: 앉아서 고개 숙여 뒷목 늘이기",
      activity: "의자에 앉아 시선은 정면을 바라보고 양손을 깍지 낀 뒤 머리 뒤쪽을 잡아 천천히 눌러줍니다. 10초간 유지합니다."
    },
    {
      title: "2단계: 앉아서 머리 들어 목 올리기",
      activity: "팔꿈치를 정면으로 해 양손을 모아 엄지손가락으로 턱을 받쳐 목의 앞부분의 당김을 느끼며 젖혀줍니다."
    },
    {
      title: "3단계: 의자 잡고 옆으로 목 늘이기",
      activity: "한손으로 의자를 잡고 반대쪽 손으로 한쪽 머리 부분을 잡아 지그시 당겨줍니다. 10초간 유지합니다."
    },
    {
      title: "4단계: 앉아서 어깨 당겨 늘이기",
      activity: "한쪽 팔 손목 부분으로 반대쪽 팔의 아랫부분을 받쳐준뒤 반대쪽 팔을 몸통 안쪽으로 당겨줍니다. 10초간 유지합니다."
    },
    {
      title: "5단계: 앉아서 허리 펴고 다리 뻗기",
      activity: "깍지 낀 양팔을 머리 위로 쭉 펴서 올리고 다리를 들어줍니다. 10초간 유지합니다."
    },
    {
      title: "6단계: 의자 뒤로 잡고 허리 돌리기",
      activity: "한쪽 손으로 의자 뒤를 잡고 반대쪽 손등으로 허벅지를 받친뒤 의자 잡은 손은 당기며 10초간 유지합니다."
    },
    {
      title: "7단계: 의자 뒤로 잡고 허리 펴기",
      activity: "의자 끝을 양손으로 잡고 팔을 펴줍니다. 다리를 무릎을 편 채 앞으로 나란히 두고 팔과 다리 힘으로 몸을 지지합니다.\n고개를 뒤로 젖혀 머리부터 발끝까지 몸이 일자가 되도록 펴줍니다. 10초간 유지합니다."
    },
    {
      title: "8단계: 앉아서 양다리 끌어안기",
      activity: "두다리를 접어 올려 양손으로 감싸 안아 양다리를 가슴 쪾으로 당기고 고개를 숙입니다. 10초간 유지합니다."
    }
  ],
  E08: [
    {
      title: "1단계: 나비자세 스트레칭",
      activity: "나비자세로 앉은 상태에서 좌우로 척추를 회전시킵니다. 손끝과 고개도 같은 방향으로 따라갑니다. 좌우 1번을 1회로 10회씩 3세트 반복합니다."
    },
    {
      title: "2단계: 테이블탑",
      activity: "편하게 누운 상태에서 다리는 골반 넓이 정도, 직각으로 들어올려줍니다. 발끝은 포인으로 합니다.\n양 발끝을 바닥에 가볍게 내렸다 올리기를 반복해줍니다. 이때 복부에 힘을 줘서 허리가 바닥에서 떨어지지 않도록 합니다. 15회씩 3세트 반복합니다."
    },
    {
      title: "3단계: 힙업 운동",
      activity: "엎드린 상태로 다리는 골반넓이, 이마는 손등에 둡니다 내쉬는 호흡에 엉덩이 힘으로 두다리를 들어올립니다. 이때 두 다리 일정하게 올라가도록 해줍니다. 15회씩 3세트 반복합니다."
    },
    {
      title: "4단계: 엎드려 허리 스트레칭",
      activity: "허리에 무리가 가지 않도록 앞으로 숙여 스트레칭을 해줍니다."
    },
    {
      title: "5단계: 옆구리 운동",
      activity: "무릎을 꿇어 척추를 일자로 만들고 양손을 꼬아 머리 위로 들어올려 복부의 힘으로 옆으로 기울였다 올라옵니다. 15회씩 3세트 반복합니다."
    }
  ]
}